TOKEN = "6036772971:AAGYq5t3UNoPH487BdBhp2GAm1DNY1go9Ss"

MEMBERS_INFO = ("По вопросам заказа, доставки и возврата товара\n"
                "https://t.me/russian_doomer_trainspotter Павел",
                "По вопросам сотрудничества:\n"
                "https://t.me/efimmakhonin Ефим",
                "Аналитика рынка:\n"
                "https://t.me/dudarew06 Иван")

LINKS_INFO = ("👁️‍🗨️Здесь Вы можете оставить отзыв о работе, сервисе и качестве продукции нашего магазина:"
              "\nhttps://t.me/+ITFJ31TxGXEwMjli",
              "👁️‍🗨️Наша страница в ВК:"
              "\nhttps://vk.com/brendclotheseurope",
              "👁️‍🗨️Наш Инстаграм:"
              "\nhttps://instagram.com/macondo_fashion?igshid=OGQ5ZDc2ODk2ZA==",
              "👁️‍🗨️Наш аккаунт на Авито:"
              "\nhttps://clck.ru/35WdSY")
